/* Localized versions of Info.plist keys */

CFBundleName = "Rengjør for flekker på baksiden av papiret";
CFBundleGetInfoString = "Rengjøring for flekker på baksiden av arket-modul, © Copyright 2007-2017 HP Development Company, L.P.";
